<?php
$data = array (
  'exp' => 0,
  'data' => 
  array (
    'qqconnect' => 
    array (
      'connect_guest_group_name' => 'QQ游客',
    ),
    'security' => 
    array (
      'cron' => '防水墙每日计划任务',
    ),
    'mobile' => 
    array (
      'mobilesign' => '微社区签到',
    ),
    'dc_signin' => 
    array (
      'emot1' => 
      array (
        0 => '开心',
        1 => '记上一笔，hold住我的快乐！',
      ),
      'emot2' => 
      array (
        0 => '难过',
        1 => '格式化自己，只为删除那些不愉快！',
      ),
      'emot3' => 
      array (
        0 => '无聊',
        1 => '为了维护宇宙和平，打起精神来！~~',
      ),
      'emot4' => 
      array (
        0 => '郁闷',
        1 => '没有开心，哪来的幸福？要开心哦',
      ),
      'emot5' => 
      array (
        0 => '擦汗',
        1 => '人生太多无奈，今天的事让我真是傻眼呀！',
      ),
      'emot6' => 
      array (
        0 => '大哭',
        1 => '人生太多事，今天就在这里大哭一次，希望在明天！',
      ),
      'emot7' => 
      array (
        0 => '慵懒',
        1 => '还是继续慵懒下去吧~~',
      ),
      'emot8' => 
      array (
        0 => '萌哒',
        1 => '每天萌萌哒~~',
      ),
      'emot9' => 
      array (
        0 => '可爱',
        1 => '不必转头就可以看的笑脸。或是一只可爱的小不点~~',
      ),
      'emot10' => 
      array (
        0 => '闭嘴',
        1 => '今日不说话啊不说话~',
      ),
      'group' => 
      array (
        1 => '初来乍到',
        3 => '常住居民I',
        7 => '常住居民II',
        15 => '常住居民III',
        30 => '偶尔看看I',
        60 => '偶尔看看II',
        120 => '偶尔看看III',
        240 => '以坛为家I',
        360 => '以坛为家II',
        720 => '以坛为家III',
        1440 => '伴坛终老',
      ),
    ),
  ),
);
