<?php

/**
 *     此文件为自定义用户组面板文件，配合插件rpancn_buy_usergroup的hook.class.php使用
 */

$lang = array ( 
	'explain00' => '注意事项!',
	'explain01' => '1.白金VIP 可以无限制观看本站所有视频（全站资源180天包更新）',
	'explain02' => '2.钻石VIP 可以无限制观看本站所有视频（全站资源365天包更新）',
	'explain03' => '3.贵宾VIP 可以无限制观看本站所有视频（全站资源永久包更新）',
	'explain04' => '4.超级VIP 可以无限制观看本站所有视频（全站资源永久包更新，享有查看精品收费项目）',
	'explain05' => '5.付款时请不要关闭付款页面，等待浏览器自动跳转完成，否则将无法自动开通!',
	'explain06' => '6.VIP活动最终解释权归淘创网所有!',
	'explain07' => '*付款成功后，系统将自动为你开通对应权限*',	
	'title' => '淘创网自助开通VIP',
);

?>